[
  "better-word-count",
  "calendar",
  "hotkeysplus-obsidian",
  "url-into-selection",
  "obsidian-reading-time",
  "obsidian-checklist-plugin",
  "table-extended",
  "maximise-active-pane-obsidian",
  "obsidian-fullscreen-plugin",
  "obsidian-file-path-to-uri",
  "periodic-notes",
  "shortcuts-extender",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-show-file-path",
  "better-fn",
  "obsidian-admonition",
  "nldates-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-link-indexer",
  "review-obsidian",
  "obsidian-rollover-daily-todos",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "obsidian-footnotes",
  "obsidian-underline",
  "number-headings-obsidian",
  "cycle-through-panes",
  "obsidian-file-link",
  "obsidian-image-caption",
  "obsidian-gallery",
  "obsidian-pandoc",
  "quickadd",
  "note-refactor-obsidian",
  "oz-image-plugin",
  "convert-url-to-iframe",
  "obsidian-excalidraw-plugin",
  "obsidian-text-expander",
  "obsidian-excel-to-markdown-table",
  "obsidian-full-calendar",
  "obsidian-dynamic-toc",
  "sliding-panes-obsidian",
  "easy-typing-obsidian",
  "media-extended",
  "dataview",
  "obsidian-tts",
  "obsidian-list-callouts",
  "obsidian-mind-map",
  "obsidian-banners",
  "dbfolder",
  "obsidian-custom-frames",
  "obsidian-spaced-repetition",
  "obsidian-copy-search-url",
  "homepage",
  "obsidian-enhancing-mindmap",
  "custom-sort",
  "better-inline-fields",
  "omnisearch",
  "obsidian-local-images",
  "obsidian-kanban",
  "obsidian-emoji-toolbar",
  "obsidian-tasks-plugin"
]